"##RevealToolbarItemMessage##" = "Open a Finder window and drag this icon into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item and switch to Path Finder.";
"%@ available, %@ used" = "%@ dostępne, %@ używane";
"%@, %@ free" = "%@, %@ wolne";
"%d Applications" = "%d Aplikacje";
"%d Places" = "%d Miejsca";
"%d days remaining" = "Pozostało %d dni";
"%d items" = "%d elementy";
"%d items selected" = "%d wybranych elementów";
"%d matches" = "%d pasuje";
"%d of %d items selected" = "%d z %d wybranych elementów";
"%d replaced" = "%d zamienione";
"%d seconds" = "%d sekund";
"1 item" = "1 element";
"Access" = "Dostęp";
"Access:" = "Dostęp:";
"Action" = "Akcja";
"Activate URLs" = "Aktywuj URLs";
"Add Folder..." = "Dodaj folder...";
"Address:" = "Adres:";
"Agree" = "Zgoda";
"Alert!" = "Alarm!";
"Aliases" = "Aliasy";
"All" = "Wszystko";
"All monitors" = "Wszystkie monitory";
"An error occurred while trying to eject \"%@\"." = "Pojawił się problem, gdy próbowałem wypchnąć \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Pojawił się problem, gdy próbowałem zamontować \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Pojawił się problem, gdy próbowałem odmontować \"%@\".";
"Application" = "Aplikacja";
"Application:" = "Aplikacja:";
"Applications" = "Aplikacje";
"Applications Menu" = "Menu Aplikacji";
"Are you sure you want to remove the items in the Trash permanently?" = "Jesteś pewien, że chcesz trwale usunąć ten element z kosza?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Jesteś pewien, że chcesz usunąć półkę o nazwie \"%@\"?";
"Attributes" = "Atrybuty";
"Back" = "Wstecz";
"Begins With" = "Zaczyna się";
"Blue" = "Niebieski";
"Burn" = "Wypal";
"Burning %@ disc" = "Palenie %@ dysku";
"Burning Disk Image" = "Palenie Disk Image";
"Burning:" = "Palenie:";
"Busy" = "Zajęty";
"Buy Later" = "Kup później";
"Buy Now" = "Kup teraz";
"Calculating..." = "Obliczam...";
"Cancel" = "Porzuć";
"Cancels interactive screen shot mode" = "Porzuca tryb interaktywnego zrzutu ekranu";
"Capacity:" = "Pojemność:";
"Causes screen shot to go to clipboard" = "Zatrzymuje zrzut ekranu w wycinku";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Sprawdź ustawienia iTools w panelu Internet, w System Preferences.";
"Choose Folder" = "Wybierz Folder";
"Choose Volume" = "Wybierz Volume";
"Choose a valid destination." = "Wybierz odpowiednie miejsce.";
"Clean up" = "Posprzątaj";
"Click the Add button, or drag a folder or disk into the list below." = "Kliknij przycisk dodaj, lub przenieś folder/dysk na listę.";
"Close" = "Zamknij";
"Closing this session will terminate the following processes inside it: " = "Zamknięcie sesji spowoduje zakończenie odbywającego się w niej procesu: ";
"Code:" = "Kod:";
"Color" = "kolor";
"Command" = "Polecenie";
"Compress" = "Kompresja";
"Computer" = "Komputer";
"Connect" = "Połącz";
"Connect To iDisk" = "Połącz z iDisk";
"Connect To iDisk Public Folder" = "Połącz z iDisk Public Folder";
"Console" = "Konsola";
"Contains" = "Zawiera";
"Contains:" = "Zawiera:";
"Content" = "Zawartość";
"Content:" = "Zawartość";
"Convert Image" = "Konwertuj obrazek";
"Convert document to plain text?" = "Konwertować dokument do czystego tekstu?";
"Converting will lose fonts, colors, and other text styles in the document." = "Konwersja spowoduje utratę wszystkich styli, fontów i kolorów w dokumencie.";
"Copy" = "Kopiuj";
"Could not resolve alias." = "Nie mogę skojarzyć aliasu.";
"Created" = "Utworzony";
"Created:" = "Utworzony:";
"Creator:" = "Kreator:";
"Date" = "Data";
"Date Created" = "Data utworzenia";
"Date Modified" = "Data zmiany";
"Decompress" = "Dekompresja";
"Delete" = "Usuń";
"Desktop" = "Biurko";
"Destination does not exist" = "Takie miejsce nie istnieje";
"Device:" = "Urządzenie:";
"Disagree" = "Brak zgody";
"Disk Usage" = "Wykorzystanie dysku";
"Display screen-shot in Image Converter" = "Wyświetl zrzut w Image Converterze";
"Do you really want to close this terminal session?" = "Jesteś pewien, że chcesz zamknąć tę sesję terminala?";
"Do you want to Get Info on all %d items?" = "Jesteś pewien, że chcesz otworzyć Info dla wszystkich %d elementów?";
"Do you want to force %@ to quit?" = "Chcesz zmusić %@ do zakończenia?";
"Do you want to open all %d items?" = "Jesteś pewien, że chcesz otworzyć wszystkie %d elementy?";
"Document" = "Dokument";
"Documents" = "Dokumenty";
"Don't Quit" = "Nie kończ";
"Done" = "Zrobione";
"Duplicate" = "Duplikuj";
"Duration:" = "Czas trwania:";
"Dynamic" = "Dopasuj do okna";
"Edit..." = "Edytuj...";
"Eject" = "Wypchnij";
"Eject disc after burning" = "Po wypaleniu wypchnij dysk";
"Email Address:" = "Adres Email:";
"Email Report" = "Wyślij Roport";
"Empty" = "Pusty";
"Encoding" = "Kodowanie";
"Ends With" = "Kończy się";
"Ends with" = "Kończy się";
"Ends with:" = "Kończy się:";
"Enter Registration Code" = "Wpisz kod rejestracji";
"Entire File" = "Bieżący plik";
"Erase" = "Wyczyść";
"Error creating directory." = "Błąd przy tworzeniu directory.";
"Error creating file." = "Błąd przy tworzeniu pliku.";
"Error creating symbolic link." = "Błąd przy tworzeniu symbolicznego linka.";
"Error getting iDisk user name and password" = "Błąd przy pobieraniu nazwy użytkownika i hasła iDisk";
"Error!" = "Błąd!";
"Error: %d" = "Błąd: %d";
"Escape Key:" = "Klawisz Escape:";
"Everywhere" = "Wszędzie";
"Exact match" = "Dokładne trafienie";
"Execute delete with root privileges" = "Wykonaj kasowanie z przywilejami roota";
"Expired" = "Zakończone";
"Extend selection" = "Rozwiń wybrane";
"Extension" = "Rozszerzenie";
"Extension:" = "Rozszerzenie:";
"Favorites" = "Ulubione";
"Favorites Menu" = "Menu Ulubione";
"File" = "Plik";
"Files" = "Pliki";
"Filter" = "Filtr";
"Find" = "Znajdź";
"Find String:" = "Znajdź String:";
"Find Text" = "Znajdź Tekst";
"Find by" = "Znajdź według";
"Find by Content" = "Znajdź według zawartości";
"Find by Name" = "Znajdź według nazwy";
"Find options" = "Opcje szukania";
"Find results incomplete." = "Niekompletne wyniki szukania.";
"Find/Stop" = "Szukaj/Stop";
"Find:" = "Szukaj:";
"Finding..." = "Szukanie...";
"Float Window" = "Pływające okienko";
"Folders" = "Foldery";
"Font Sample" = "Przykład fontu";
"Force Quit" = "Wymuś zakończenie";
"Forward" = "Naprzód";
"Found: %d" = "Znaleziono: %d";
"Free:" = "Wolne:";
"Generic Icons Off" = "Domyślne ikony wyłączone";
"Generic Icons On" = "Domyślne ikony włączone";
"Go" = "Idź";
"Go Menu" = "Menu Idź";
"Go to Folder" = "Idź do Foldera";
"Go to Page" = "Idź do strony";
"Go to the folder:" = "Idź do foldera:";
"Gray" = "Szary";
"Greater than" = "Większe niż";
"Green" = "Zielony";
"Group" = "Grupa";
"Group:" = "Grupa:";
"Help" = "Pomoc";
"Hide" = "Ukryj";
"Hide %@" = "Ukryj %@";
"Hide Icons" = "Ukryj Ikony";
"Hide Invisible Files" = "Ukryj niewidoczne pliki";
"Hide Others" = "Ukryj pozostałe";
"Hide Path Finder Desktop" = "Ukryj biurko Path Findera";
"Hide Preview" = "Ukryj Przegląd";
"Hide Trash Can" = "Ukryj Śmietnik";
"History" = "Historia";
"History Drawer" = "Panel Historii";
"Hot keys in screen capture mode" = "Hot keys w trybie zrzutu";
"Hybrid" = "Hybrydowy";
"Icon Size" = "Wielkość ikon";
"Idle" = "Czekam";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Jeśli zostawisz Path Finder pracującego, będzie pod ręką zawsze, gdy będziesz go potrzebował!";
"Ignore Case" = "Ignoruj wielkie litery";
"Ignore case" = "Ignoruj małe litery";
"Initializing..." = "Inicjalizuję...";
"Invalid Registration Code!" = "Nieprawidłowy kod rejestracyjny!";
"Invisible" = "Niewidoczne";
"Is" = "Jest";
"Join .Mac" = "Zapodaj sobie .Mac";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "Skróty klawiaturowe";
"Keywords" = "Słowa kluczowe";
"Kind" = "Rodzaj";
"Kind:" = "Rodzaj:";
"Last Modified" = "Ostatnia modyfikacja";
"Last Opened" = "Ostatnio otwierane";
"Launch" = "Odpal";
"Less than" = "Mniej niż";
"Local Disks" = "Dyski lokalne";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X zatrzyma przeszukiwanie, jeżeli wskazany dysk jest w tym czasie modyfikowany.  Spróbuj jeszcze raz.";
"Main monitor only" = "Tylko główny monitor";
"Make Alias" = "Utwórz Alias";
"Medium Security (7 passes)" = "Medium Security (siedmiokrotne)";
"Menu Key Editor" = "Edytor Menu Key";
"Modified" = "Zmodyfikowane";
"Modified:" = "Zmodyfikowane:";
"Move" = "Przenieś";
"Move to Trash" = "Przenieś do Śmietnika";
"Movie" = "Film";
"Movies" = "Filmy";
"Music" = "Muzyka";
"Name" = "Imię";
"Name:" = "Imię:";
"New" = "Nowy";
"New File" = "Nowy plik";
"New Folder" = "Nowy Folder";
"New Shelf..." = "Nowa Półka...";
"New Tab" = "Nowy Tab";
"Next" = "Następny";
"No" = "Nie";
"No items" = "Brak elementów";
"None" = "Żaden";
"Normal Delete" = "Usuń standardowo";
"Not Specified" = "Nie określony";
"Not found" = "Nie znaleziono";
"Open" = "Otwórz";
"Open with" = "Otwórz z użyciem";
"Open with %@" = "Otwórz z użyciem %@";
"Orange" = "Pomarańczowo";
"Other" = "Pozostałe";
"Others..." = "Pozostałe...";
"Owner" = "Właściciel";
"Owner:" = "Właściciel:";
"PDFs" = "PDFy";
"Package" = "Pakiet";
"Packages" = "Pakiety";
"Page" = "Strona";
"Page %d of %d" = "Strona %d z %d";
"Paragraphs" = "Akapity";
"Partial match" = "Częściowe trafienie";
"Path" = "Ścieżka";
"Path Drawer" = "Panel ścieżki";
"Path Finder has been updated to version %@!" = "Path Finder został aktualizowany do wersji %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "W Path Finderze wystąpił nieoczekiwany błąd.  Wyślij proszę raport na adres bugs@cocoatech.com aby błąd mógł zostać poprawiony w kolejnej wersji.";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder ma niezłą pomoc online. Powinna pomóc Ci zrozumieć jak działa.  Chcesz zobaczyć teraz strony pomocy?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder nie może automatycznieprzesłać bug reporta.  Skopiuj zawartość okna i prześlij na bugs@cocoatech.com";
"Path:" = "Ścieżka:";
"Permission:" = "Uprawnienia:";
"Pictures" = "Obrazki";
"Play" = "Graj";
"Play Sound" = "Graj dźwięk";
"Play sounds" = "Graj dźwięki";
"Preferences" = "Preferencje";
"Preview" = "Przegląd";
"Preview Drawer" = "Panel przeglądu";
"Previous" = "Poprzedni";
"Print..." = "Drukuj...";
"Process Drawer" = "Panel procesu";
"Processes" = "Proces";
"Public" = "Publiczny";
"Purchase Path Finder today!" = "Już dziś kup Path Finder!";
"Purple" = "Fioletowy";
"Quit" = "Zamknij";
"RTFs" = "RTFy";
"Read error." = "Błąd odczytu.";
"Really Open?" = "Poważnie mam to otworzyć?";
"Really Quit?" = "Poważnie mam to zamknąć?";
"Recent Files" = "Historia pliku";
"Recent Folders" = "Folder historii";
"Recent Servers" = "Ostatnie Servery";
"Red" = "Czerwony";
"Registration Code:" = "Kod rejestracyjny:";
"Remove All" = "Usuń wszystko";
"Remove Shelf" = "Usuń półkę";
"Remove Shelf?" = "Usuń półkę?";
"Remove Top" = "Usuń Top";
"Rename" = "Zmień nazwę";
"Replace" = "Zastąp";
"Replace & Find" = "Zastąp i znajdź";
"Replace All" = "Zastąp wszystko";
"Replace with:" = "Zastąp:";
"Results" = "Wyniki";
"Reveal" = "Odszukaj";
"Reveal in Finder" = "Odszukaj w Finderze";
"SUBSCRIBE_NEWSLETTER" = "\nSubscribe to the Path Finder newsletter to receive tips, news, coupons and other Path Finder related information.\n\nYour email address will be kept private and will not be used for any other purpose.  It's easy to unsubscribe if you no longer want to receive the newsletter.";
"Sample" = "Przykład";
"Save screen-shot to clipboard" = "Zachowaj zrzut w Wycinku";
"Save screen-shot to file" = "Zachowaj zrzut w pliku";
"Screen Capture" = "Chwyć obraz";
"Screen capture mode" = "Tryb chwytania obrazu";
"Search" = "Szukaj";
"Search Location:" = "Szukaj w miejscu:";
"Search Locations" = "Przeszukaj miejsca";
"Search Results for '%@' in '%@'" = "Przeszukaj wyniki pod kątem '%@' w '%@'";
"Search in:" = "Szukaj w:";
"Search inside packages" = "Szukaj wewnątrz pakietów";
"Search inside the System folder" = "Szukaj w folderze  System";
"Searching..." = "Poszukiwania...";
"Secure Delete" = "Skasuj bezpiecznie";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "Skasuj bezpiecznie nadpisuje pliki przed ich wyrzuceniem.  Pliki są nadpisywane trzy razy,pierwszy raz przez 0xff, potem 0x00, i w końcu ponownie 0xff.";
"Security Level" = "Poziom bezpieczeństwa";
"Select" = "Wybierz";
"Select & Close" = "Wybierz i zamknij";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Wybierz element menu i naciśnij sekwencje klawiszy polecenia, żeby zmodyfikować.  Nacińnij delete żeby wyczyścić.";
"Selected Text" = "Zaznaczony tekst";
"Selection" = "Zaznaczone";
"Selection Path" = "Ścieżka zaznaczenia";
"Servers" = "Serwery";
"Shelf" = "Półka";
"Shelf Name" = "Nazwa półki";
"Show" = "Pokaż";
"Show All" = "Pokaż wszystko";
"Show Icons" = "Pokaż Ikony";
"Show Invisible Files" = "Pokaż niewidoczne pliki";
"Show Path Finder Desktop" = "Pokaż biurko Path Findera";
"Show Preview" = "Pokaż przegląd";
"Show Trash Can" = "Pokaż Śmietnik";
"Show in New Window" = "Pokaż w nowym oknie";
"Simple Security (1 pass)" = "Simple Security (jednokrotne)";
"Size" = "Wielkość";
"Size:" = "Wielkość:";
"Smart Sorting Off" = "Wyłącz inteligentne sortowanie";
"Smart Sorting On" = "Włącz inteligentne sortowanie";
"Sort Ascending" = "Sortuj rosnąco";
"Sort Descending" = "Sortuj malejąco";
"Space Key:" = "Klawisz spacji:";
"Standard" = "Standardowy";
"Starts with" = "Zaczyna się";
"Starts with:" = "Zaczyna się:";
"Summarize" = "Podsumowanie";
"Terminal Drawer" = "Panel Terminala";
"Text" = "Tekst";
"Thank you for registering Path Finder!" = "Dziękujemy za rejestrację Path Findera!";
"The item \"%@\" could not be moved to the trash." = "Element \"%@\" nie może być przesunięty do Śmietnika.";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "Nazwa \"%@\" z rozszerzeniem \"%@\" już istnieje.\nWybierz może jakąś inną.";
"The original file may have been moved or deleted." = "Oryginalny plik mógł być przeniesiony lub skasowany.";
"Theme" = "Temat";
"There is no application available to open the document \"%@\"." = "Nie masz aplikacji zdolnej otworzyć dokument \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Ten PDF został zabezpieczony hasłem.  Bez hasła nie będziesz mógł wykonać niektórych operacji.";
"This action bypasses the Trash.  You cannot undo this action." = "Ta akcja omija Śmietnik.  Nie da się jej odwołać.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Termin ważności tej bety upłynął.  Zaciągnij nową z cocoatech.com.";
"This copy of Path Finder is not registered" = "To nierejestrowana kopia Path Findera";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "To wyjątkowo polecane rozwiązanie.  Zawsze będziesz mógł zmienić ustawienia w panelu preferencji.";
"To connect to an iDisk, enter a .Mac member name and password." = "Żeby połączyć się z iDisk, wpisz nazwę użytkownika .Mac i hasło.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Żeby połączyć się z Public folder użytkownika .Mac member, wpisz nazwę jego konta.";
"To enable more operations, enter a password:" = "Żeby umożliwić inne operacje, wpisz hasło:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "Żeby lepiej wykorzystać możliwości wyszukiwania Path Findera, musisz zbudować bazę danych.  Kliknij \"Aktualizuj bazę danych\" w panelu preferencji.";
"Today" = "Dziś";
"Toggle Preview" = "Przełącz przegląd";
"Toggle Sidebar" = "Przełącz półkę";
"Toggle between mouse and window selection modes" = "Przełącz między trybami myszy i wyboru okien";
"Tool Drawer" = "Panel narzędziowy";
"Transparency" = "Przezroczystość";
"Trash" = "Śmietnik";
"Trash operation could not be completed." = "Nie można zakończyć wyrzucania do Śmietnika.";
"Type" = "Typ";
"Type:" = "Typ:";
"Ultra Security (35 passes)" = "Ultra Security (35-krotne)";
"Update Database" = "Aktualizuj bazę danych";
"Update Now" = "Aktualizuj teraz";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Aktualizowanie bazy danych zajmie chwilę, ale raz wykonane pozwala na niewiarygodnie szybkie wyszukiwanie plików na komputerze";
"Updating..." = "Aktualizacja...";
"Upgrade Now" = "Aktualizuj teraz";
"Verify disc after burning" = "Sprawdź dysk po wypaleniu";
"Version" = "Wersja";
"Version:" = "Wersja:";
"View" = "Widok";
"View Hex" = "Zobacz Hex";
"View Text" = "Zobacz Tekst";
"View as Hex" = "Zobacz jako Hex";
"Visibility:" = "Widoczność:";
"Visible" = "Widoczny";
"WARNING!" = "OSTRZEŻENIE!";
"Welcome to Path Finder" = "Path Finder serdecznie wita";
"Where" = "Gdzie";
"Whole words" = "Pełne słowa";
"Window" = "Okno";
"Would you like Path Finder to launch automatically when you log in?" = "Chcesz, żeby Path Finder odpalał automatycznie przy logowaniu?";
"Would you like to delete it immediately?" = "Chcesz skasować od razu?";
"Write error." = "Błąd zapisu.";
"Yellow" = "Żółty";
"Yes" = "Tak";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Używasz obecnie wersji %@.  Zaciągnij wersję %@ z www.cocoatech.com";
"You cannot undo this action." = "Nie da się odwołać tej akcji.";
"You do not have permission to trash this item." = "Nie masz uprawnień, żeby wyrzucić to do Śmietnika.";
"You will lose any unsaved changes." = "Stracisz niezachowane zmiany.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Jesteśmy wdzięczni za Twoją pomoc!  Path Finder jest ciągle ulepszany dzięki pomocy takich fajnych użytkowników jak Ty. ";
"Zoom In" = "Zbliż";
"Zoom Out" = "Oddal";
"as Columns" = "w kolumnach";
"as Icons" = "jako ikony";
"as List" = "jako lista";
"copy" = "kopiuj";
"the last 2 days" = "ostatnie 2 dni";
"the last 2 months" = "ostatnie 2 miesiące";
"the last 2 weeks" = "ostatnie 2 tygodnie";
"the last 3 days" = "ostatnie 3 dni";
"the last 3 months" = "ostatnie 3 miesiące";
"the last 3 weeks" = "ostatnie 3 tygodnie";
"the last 6 months" = "ostatnie 6 miesięcy";
"the last month" = "tostatni miesiąc";
"the last week" = "ostatni tydzień";
"the last year" = "ostatni rok";
"to" = "do";
"untitled" = "bez nazwy";

/* ==== UNLOCALIZED ==== */

"%d day free trial" = "%d day free trial";
"Alias" = "Alias";
"An error occurred while trying to open \"%@\"." = "An error occurred while trying to open \"%@\".";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?";
"Are you sure you want to close this window?" = "Are you sure you want to close this window?";
"Audio" = "Audio";
"Bug Reporter" = "Bug Reporter";
"Building Menus" = "Building Menus";
"Control Key:" = "Control Key:";
"Data Fork" = "Data Fork";
"Developer" = "Developer";
"Disk Image" = "Disk Image";
"Do not ask me again" = "Do not ask me again";
"Drop Stack" = "Drop Stack";
"Eject All" = "Eject All";
"Email Sales" = "Email Sales";
"Email:" = "Email:";
"Finder" = "Finder";
"Folder" = "Folder";
"Folder \"%@\"" = "Folder \"%@\"";
"Format:" = "Format:";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"Home" = "Home";
"ISO 9660" = "ISO 9660";
"Image" = "Image";
"Image: " = "Image: ";
"Images" = "Images";
"Info" = "Info";
"Joliet" = "Joliet";
"KB" = "KB";
"Label" = "Label";
"Label:" = "Label:";
"Launch Application" = "Launch Application";
"Left" = "Left";
"Left Drawer" = "Left Drawer";
"License Agreement" = "License Agreement";
"License key:" = "License key:";
"Licensed to:" = "Licensed to:";
"MB" = "MB";
"MP3:" = "MP3:";
"Man Pages" = "Man Pages";
"Member name:" = "Member name:";
"Menu" = "Menu";
"Mount Point:" = "Mount Point:";
"Network Activity" = "Network Activity";
"OK" = "OK";
"Other..." = "Other...";
"PDF" = "PDF";
"Parent" = "Parent";
"Password" = "Password";
"Password:" = "Password:";
"Remember password in my keychain" = "Remember password in my keychain";
"Replace all scope" = "Replace all scope";
"Resolved:" = "Resolved:";
"Resource Fork" = "Resource Fork";
"Right" = "Right";
"Right Drawer" = "Right Drawer";
"Running Applications Menu" = "Running Applications Menu";
"Sentences" = "Sentences";
"Spotlight" = "Spotlight";
"Stop" = "Stop";
"String" = "String";
"Subscribe" = "Subscribe";
"Subscribe to Newsletter" = "Subscribe to Newsletter";
"Symbolic Links" = "Symbolic Links";
"Tab Set" = "Tab Set";
"Terminal" = "Terminal";
"Text Editor" = "Text Editor";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "There are %d tabs in this window.  Do you want to close the window anyway?";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"Tomorrow" = "Tomorrow";
"Touch" = "Touch";
"URL:" = "URL:";
"Volume \"%@\"" = "Volume \"%@\"";
"Volume:" = "Volume:";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "WARNING:  This action bypasses the Trash.  You cannot undo this action.";
"Yesterday" = "Yesterday";
"You cannot undo this." = "You cannot undo this.";
"alias" = "alias";
"iDisk" = "iDisk";
"link" = "link";
